/* Localized versions of Info.plist keys */

CFBundleName = "Automatyczne podłączenie do sieci bezprzewodowej";
CFBundleGetInfoString = "Moduł dodatkowy Automatyczne podłączenie do sieci bezprzewodowej, © Copyright 2011-2017 HP Development Company, L.P.";
